[hangingtuna_0]
friendlyname="Objeto deconhecido"
useverbtext="USAR"

[hangingtuna_23]
friendlyname="Objeto deconhecido"
useverbtext="USAR"

[hangingtuna_3]
friendlyname="Objeto deconhecido"
useverbtext="USAR"

[pier_number_4_shader]
subtitle="Primavera 4"

[pier_number_5]
subtitle="Primavera 5"

[pier_number_5_shader]
subtitle="Primavera 5"

[pier_number_6]
subtitle="Primavera 6"

[pier_number_6_shader]
subtitle="Primavera 6"

